"%@ wants to access \"%@\"." = "%@ wants to access “%@”.";
"Do you want to allow access to this device?" = "Do you want to allow access to this device?";
"Always Allow" = "Always Allow";
"Allow" = "Allow";
"Deny" = "Deny";
